import React from 'react';

const HotelServices = () => {
  return (
    <div className="hotel-services">
      <h2>Услуги и Удобства</h2>
      <ul>
        <li>
          <strong>Ресторант:</strong> Насладете се на вкусни ястия от нашия шеф-готвач в нашия уютен ресторант.
        </li>
        <li>
          <strong>Спа Център:</strong> Разкрасете сетивата си и се релаксирайте в нашия спа център с различни терапии и процедури.
        </li>
        <li>
          <strong>Басейн:</strong> Плувайте в нашия голям басейн и се насладете на слънцето около него.
        </li>
        <li>
          <strong>Конферентни зали:</strong> Организирайте успешни бизнес събития и срещи в нашите модерни конферентни зали.
        </li>
        {/* Добавете още услуги по ваш избор */}
      </ul>
    </div>
  );
};

export default HotelServices;